/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ kopi";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ kopi %2$@";

/* Best size for system text */
"12.0 system font size" = "12,0 systemskriftsstørrelse";

/* Default title of an Alert panel. */
"Alert" = "Advarsel";

/* Cancel button on an Alert panel. */
"Cancel" = "Annuller";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Skiftelås";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Vælg…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Vis ikke denne meddelelse igen";

/* Don't save button on Alert panel. */
"Don't Save" = "Arkiver ikke";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Arkiver ikke";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Der opstod en fejl under åbning af et Apple-menuemne.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Numerisk lås";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Søg";

/* Name of the Trash can shown in the path location control */
"Trash" = "Papirkurv";

